[{"username":"jane","interestText":"Hej alle sammen. Jeg er bare en test bruger til at teste applikationen ud. Vil I derfor ikke være super søde at like mig, så jeg kan teste applikationen ud og få nogle matches! :)))"},{"username":"john","interestText":"Hej alle. Jeg er også en test bruger, som skal teste denne applikation ud, ligesom Jane. I må derfor meget gerne like mig også! :)"},{"username":"bob-builder","interestText":"Som bygningsingeniør ønsker jeg at arbejde med brugen af BIM konceptet, som jeg har beskæftiget\nmig med i mit afsluttende speciale og stiftede bekendtskab med i forbindelse med en kort\npraktikperiode hos NKT Holding A/S. Jeg kan byde ind med en bred vifte af viden og kompetencer\nindenfor arkitektur, teknik og i særdeleshed optimering af bygningers energiforbrug og indeklima, som\naltid har haft min store interesse. Som person arbejder jeg målrettet og engageret og er altid opmærksom på at optimere processen og resultatet. Jeg er god til at kommunikere både mundtligt og skriftligt\nog sætter pris på at indgå i en gruppe, hvor det er muligt at få og give konstruktiv kritik, da det for\nmig at se er vigtigt for at opnå de bedste resultater. (https://ballisager.com/wp-content/uploads/2016/04/18-profiltekster_web.pdf)"},{"username":"boss2000","interestText":"Med en uddannelse som cand. merc. og 6 års erfaring indenfor marketing, event og projektledelse,\nkan jeg bidrage positivt til løsning af arbejdsopgaverne indenfor bl.a. marketingkampagner, analyser\nog produktudvikling. Som projektleder er jeg vant til at bevare overblikket og have mange projekter\nkørende på samme tid. Jeg er god til at overholde deadlines og sikre, at opgaven bliver udført professionelt fra start til slut. Som person er jeg energisk og udadvendt med et grundlæggende godt humør. (https://ballisager.com/wp-content/uploads/2016/04/18-profiltekster_web.pdf)"},{"username":"jose","interestText":"Jeg har gennem min erfaring indenfor de forskellige områder, som jeg har arbejdet med, fået en god\nballast indenfor et specielt område, som jeg i dag anser som værende min spidskompetence, nemlig\nbørn og unge. (https://ballisager.com/wp-content/uploads/2016/04/18-profiltekster_web.pdf)"},{"username":"helle","interestText":"Jeg forstår at være nærværende i mit arbejde men stadig have et godt overblik over, hvad der sker omkring mig. Jeg er altid interesseret i at lære nye metoder og er god til at skabe liv omkring mig. Som\nkollega er jeg vellidt og ved, hvor vigtigt et godt miljø er, for at både børn og voksne kan have det godt. (https://ballisager.com/wp-content/uploads/2016/04/18-profiltekster_web.pdf)"},{"username":"olegåriskole","interestText":"Jeg har en god talforståelse og ordenssans, hvilket, jeg ved, er vigtigt, når man taster/registrerer\nbilag. Gennem mine forskellige jobs har jeg altid haft stor kundekontakt, hvilket er faldet mig\nnaturligt, da jeg er udadvendt og smilende. Trives med en travl hverdag hvor der altid er opgaver\nat tage fat på, er klar til nye udfordringer og lærer gerne nyt. (https://ballisager.com/wp-content/uploads/2016/04/18-profiltekster_web.pdf)"},{"username":"willy","interestText":"Proaktiv og ansvarsbevidst cand.merc’er med praktisk erfaring fra små og store organisationer.\nJeg brænder for at blive en del af en mindre virksomhed, hvor jeg kan anvende mine koordinerende\nog kommunikative kompetencer og gøre en mærkbar forskel. (https://ballisager.com/wp-content/uploads/2016/04/18-profiltekster_web.pdf)"},{"username":"egonolsen","interestText":"I burde godt kende mig."},{"username":"caro24","interestText":"Jeg kan godt lide hunde, og elsker at se film. :)"},{"username":"ulrikke","interestText":"Den røde tråd gennem mit arbejdsliv er kundeservice og salg. Jeg brænder for at være jeres virksomheds ansigt udadtil, og konstant yde den bedste service for kunder og kollegaer, hvilket afspejler\nsig i de varige relationer, jeg gennem tiden har skabt mellem virksomhed og kunder. Jeg motiveres\naf at finde den bedste løsning for alle, som giver sig udslag i glade/tilfredse kunder. Jeg opfattes af\nkunderne som én, der gerne går langt for at opfylde deres behov, og blandt kollegaer som den der\nkan få tingene til at fungere. (https://ballisager.com/wp-content/uploads/2016/04/18-profiltekster_web.pdf)"},{"username":"alex1999","interestText":"Det er mig som har lavet det her :))"},{"username":"lisbeth","interestText":"Looking for a lot of fun things. Jeg har liket dig, så like lige mig. :)"},{"username":"texaslove","interestText":"I'm from Texas and do you like texas. Then like me!"},{"username":"wolfi","interestText":"Egentlig er jeg faktisk en dreng. Men der er ikke nok drenge herinde, så jeg bliver i stedet nødt til at være en pige. Sådan er det. :)"},{"username":"lone","interestText":"Mad, smykker, hest! Og meget mere"},{"username":"rra","interestText":"My name is Ricki and I'm only here because of wolf og gustav."},{"username":"yarsan","interestText":"Mit navn er Yarsan, og jeg kan gode lidt at investere i aktier, gå på RUC samt se ex on the beach."},{"username":"jonas","interestText":"Heej. Mit navn er Jonas!"},{"username":"guffe","interestText":"Mit navn er gus og jeg kan godt lide nina+alko "},{"username":"memo","interestText":"Mit navn er memo og jeg elsker"},{"username":"sanne","interestText":") Som person er jeg mødestabil og har en positiv indstilling til nye udfordringer. Jeg ser muligheder\nog ingen begrænsninger og er altid klar på nye opgaver. Hjælpsomhed er for mig en selvfølge, og jeg\nyder gerne en ekstra indsats for at overholde deadlines både for mig selv og kollegaer. Jeg har en\nudpræget ordenssans, arbejder meget struktureret og er god til selv at skabe orden. Fleksibilitet\nmed både opgaver og arbejdstider er jeg altid klar på. (https://ballisager.com/wp-content/uploads/2016/04/18-profiltekster_web.pdf)"},{"username":"mulle","interestText":"Går på KU."},{"username":"soren","interestText":"Den røde tråd gennem mit arbejdsliv er kundeservice og salg. Jeg brænder for at være jeres virksomheds ansigt udadtil, og konstant yde den bedste service for kunder og kollegaer, hvilket afspejler\nsig i de varige relationer, jeg gennem tiden har skabt mellem virksomhed og kunder. Jeg motiveres\naf at finde den bedste løsning for alle, som giver sig udslag i glade/tilfredse kunder. Jeg opfattes af\nkunderne som én, der gerne går langt for at opfylde deres behov, og blandt kollegaer som den der\nkan få tingene til at fungere. (https://ballisager.com/wp-content/uploads/2016/04/18-profiltekster_web.pdf)"},{"username":"julie","interestText":"Jeg har gennem min erfaring indenfor de forskellige områder, som jeg har arbejdet med, fået en god\nballast indenfor et specielt område, som jeg i dag anser som værende min spidskompetence, nemlig\nbørn og unge. Jeg besidder derfor en naturlig og veludviklet evne i at hjælpe og være der for andre.\nJeg tror på, at en ligeværdig dialog mellem såvel forældre som kollegaer giver det bedste resultat\ni samarbejdet. (https://ballisager.com/wp-content/uploads/2016/04/18-profiltekster_web.pdf)"},{"username":"jes","interestText":"Hej mit navn er Jes, og jeg arbejdede på TV2 i mine gamle dage. Jeg har gennem min erfaring indenfor de forskellige områder, som jeg har arbejdet med, fået en god\nballast indenfor et specielt område, som jeg i dag anser som værende min spidskompetence"},{"username":"janni","interestText":"Arbejder også på Tv2"},{"username":"jens","interestText":"Det er rent faktisk mig fra sangen. :))"},{"username":"banjemus","interestText":"Vi spiller nu!"}]